import React from 'react';

const FourthSection = () => {
    return (
        <div className="secondSection">
            <div className="secondSection__textWrapper">
                <p>
                    Замовити евакуатор можна швидко по дзвінку, цілодобово, якісно та недорого. Щоб викликати саме
                    спецтехніку,
                    що дозволяє
                    продуктивно усунути проблему, потрібно знати, який саме тип обладнання можна застосувати в
                    конкретній
                    ситуації. Сьогодні
                    виклик спеціального транспорту компанії з надійною репутацією гарантовано убереже клієнта від
                    додаткових
                    негативних
                    емоцій. Вибирайте, де замовляти технічну допомогу. Адже перевіреність виконавця – запорука якісного
                    виконання роботи.
                </p>
            </div>
        </div>
    );
};

export default FourthSection;